[skinToUnderground LevelTravelStationDefinition]
StationDisplayName="Cliffs"

[PowerStationToUnderground LevelTravelStationDefinition]
StationDisplayName=""

[Sage_Travel_CliffsToShip LevelTravelStationDefinition]
StationDisplayName="Hin Thien Cliff"

[Sage_Travel_CliffsToUnderground LevelTravelStationDefinition]
StationDisplayName="Wax stone"

[Sage_Travel_PowerStationToRockForest LevelTravelStationDefinition]
StationDisplayName="Ardarton Station"

[Sage_Travel_PowerStationToUnderground LevelTravelStationDefinition]
StationDisplayName="Adoton Railway Station"

[Sage_Travel_RockForestToPowerStation LevelTravelStationDefinition]
StationDisplayName="Skyler gloves"

[Sage_Travel_RockForestToUnderground LevelTravelStationDefinition]
StationDisplayName="Sierra Leone"

[Sage_Travel_RockForestToVillage LevelTravelStationDefinition]
StationDisplayName="just a rock"

[Sage_Travel_ShipToCliffs LevelTravelStationDefinition]
StationDisplayName="H.S.S. final result"

[Sage_Travel_UndergroundToCliffs LevelTravelStationDefinition]
StationDisplayName="hunting ground"

[Sage_Travel_UndergroundToPowerStation LevelTravelStationDefinition]
StationDisplayName="Cave hunting"

[Sage_Travel_UndergroundToRockForest LevelTravelStationDefinition]
StationDisplayName="Hunter's Cave"

